
/* Class = "NSMenuItem"; title = "<<Item2>>"; ObjectID = "29"; */
"29.title" = "<<Item2>>";

/* Class = "NSPopUpButton"; gToolTip = "Le chiavi selezionate saranno usate per la firma"; ObjectID = "30"; */
"30.gToolTip" = "Le chiavi selezionate saranno usate per la firma";

/* Class = "NSMenuItem"; title = "<<Item1>>"; ObjectID = "31"; */
"31.title" = "<<Item1>>";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "32"; */
"32.title" = "AltreViste";

/* Class = "NSMenuItem"; title = "<<Item3>>"; ObjectID = "33"; */
"33.title" = "<<Item3>>";

/* Class = "NSButton"; gToolTip = "Scegli se vuoi una cifratura PGP o no"; ObjectID = "35"; */
"35.gToolTip" = "Scegli se vuoi una cifratura PGP o no";

/* Class = "NSButton"; gToolTip = "Scegli se vuoi una firma PGP o no"; ObjectID = "36"; */
"36.gToolTip" = "Scegli se vuoi una firma PGP o no";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "37"; */
"37.title" = "AltreViste";

/* Class = "NSPopUpButton"; gToolTip = "Le chiavi elencate saranno usate per la cifratura"; ObjectID = "39"; */
"39.gToolTip" = "Le chiavi elencate saranno usate per la cifratura";

/* Class = "NSMenuItem"; title = "Cifra con la frase chiave"; ObjectID = "40"; */
"40.title" = "Cifra con la frase chiave";

/* Class = "NSMenuItem"; title = "Scegli..."; ObjectID = "41"; */
"41.title" = "Scegli...";

/* Class = "NSPanel"; title = "Scegli le chiavi pubbliche"; ObjectID = "45"; */
"45.title" = "Scegli le chiavi pubbliche";

/* Class = "NSButtonCell"; gToolTip = "Scegli le chiavi in base all'indirizzo del destinatario"; ObjectID = "51"; */
"51.gToolTip" = "Scegli le chiavi in base all'indirizzo del destinatario";

/* Class = "NSButtonCell"; title = "chiavi predefinite"; ObjectID = "51"; */
"51.title" = "chiavi predefinite";

/* Class = "NSButtonCell"; title = "Annulla"; ObjectID = "53"; */
"53.title" = "Annulla";

/* Class = "NSButtonCell"; title = "Scegli"; ObjectID = "54"; */
"54.title" = "Scegli";

/* Class = "NSTableColumn"; headerCell.title = "E-mail"; ObjectID = "106"; */
"106.headerCell.title" = "E-mail";

/* Class = "NSTableColumn"; headerCell.title = "Nome completo"; ObjectID = "110"; */
"110.headerCell.title" = "Nome completo";

/* Class = "NSTableColumn"; headerCell.title = "Commento"; ObjectID = "111"; */
"111.headerCell.title" = "Commento";

/* Class = "NSMenuItem"; title = "E-mail"; ObjectID = "120"; */
"120.title" = "E-mail";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "121"; */
"121.title" = "AltreViste";

/* Class = "NSPopUpButton"; gToolTip = "Scegli la colonna da mostrare"; ObjectID = "122"; */
"122.gToolTip" = "Scegli la colonna da mostrare";

/* Class = "NSMenuItem"; title = "Nome completo"; ObjectID = "124"; */
"124.title" = "Nome completo";

/* Class = "NSMenuItem"; title = "Commento"; ObjectID = "125"; */
"125.title" = "Commento";

/* Class = "NSMenuItem"; title = "Impronta"; ObjectID = "126"; */
"126.title" = "Impronta";

/* Class = "NSMenuItem"; title = "ID della chiave"; ObjectID = "127"; */
"127.title" = "ID della chiave";

/* Class = "NSMenuItem"; title = "Validità"; ObjectID = "128"; */
"128.title" = "Validità";

/* Class = "NSTableColumn"; headerCell.title = "Impronta"; ObjectID = "138"; */
"138.headerCell.title" = "Impronta";

/* Class = "NSTableColumn"; headerCell.title = "ID della chiave"; ObjectID = "139"; */
"139.headerCell.title" = "ID della chiave";

/* Class = "NSTableColumn"; headerCell.title = "Validità"; ObjectID = "140"; */
"140.headerCell.title" = "Validità";

/* Class = "NSMenuItem"; title = "Scelta automatica"; ObjectID = "149"; */
"149.title" = "Scelta automatica";

/* Class = "NSMenuItem"; title = "Chiavi"; ObjectID = "153"; */
"153.title" = "Chiavi";

/* Class = "NSMenuItem"; title = "Algoritmo"; ObjectID = "157"; */
"157.title" = "Algoritmo";

/* Class = "NSTableColumn"; headerCell.title = "Algoritmo"; ObjectID = "159"; */
"159.headerCell.title" = "Algoritmo";

/* Class = "NSMenuItem"; title = "Scarica..."; ObjectID = "196"; */
"196.title" = "Scarica...";

/* Class = "NSPanel"; title = "Panel"; ObjectID = "199"; */
"199.title" = "Pannello";

/* Class = "NSTableColumn"; headerCell.title = "Cifratura?"; ObjectID = "203"; */
"203.headerCell.title" = "Cifratura?";

/* Class = "NSTableColumn"; headerCell.title = "Chi?"; ObjectID = "205"; */
"205.headerCell.title" = "Chi?";

/* Class = "NSTableColumn"; headerCell.title = "Firma?"; ObjectID = "207"; */
"207.headerCell.title" = "Firma?";

/* Class = "NSTableColumn"; headerCell.title = "MIME?"; ObjectID = "208"; */
"208.headerCell.title" = "MIME?";

/* Class = "NSButtonCell"; title = "Annulla"; ObjectID = "212"; */
"212.title" = "Annulla";

/* Class = "NSButtonCell"; title = "Invia"; ObjectID = "215"; */
"215.title" = "Invia";

/* Class = "NSBox"; title = "La tua scelta"; ObjectID = "224"; */
"224.title" = "La tua scelta";

/* Class = "NSButtonCell"; title = "Check"; ObjectID = "259"; */
"259.title" = "Check";

/* Class = "NSButtonCell"; title = "Cifrato"; ObjectID = "270"; */
"270.title" = "Cifrato";

/* Class = "NSButtonCell"; title = "Firmato"; ObjectID = "271"; */
"271.title" = "Firmato";

/* Class = "NSTextFieldCell"; title = "Scegli le chiavi pubbliche usate per la cifratura"; ObjectID = "273"; */
"273.title" = "Scegli le chiavi pubbliche usate per la cifratura";

/* Class = "NSTextFieldCell"; title = "Ci sono conflitti tra le opzioni PGP correnti e le opzioni della chiave PGP usata qui. E' necessario risolvere il conflitto manualmente."; ObjectID = "275"; */
"275.title" = "Ci sono conflitti tra le opzioni PGP correnti e le opzioni della chiave PGP usata qui. E' necessario risolvere il conflitto manualmente.";

/* Class = "NSButtonCell"; title = "Cifra"; ObjectID = "277"; */
"277.title" = "Cifra";

/* Class = "NSButtonCell"; title = "Firma"; ObjectID = "278"; */
"278.title" = "Firma";

/* Class = "NSButtonCell"; title = "MIME"; ObjectID = "279"; */
"279.title" = "MIME";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "280"; */
"280.title" = "Button";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "281"; */
"281.title" = "Invia";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "282"; */
"282.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "283"; */
"283.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "284"; */
"284.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "285"; */
"285.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "289"; */
"289.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "290"; */
"290.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "291"; */
"291.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "292"; */
"292.title" = "Text Cell";

/* Class = "NSBox"; title = "Box"; ObjectID = "301"; */
"301.title" = "Box"; //UPDATE

/* Class = "NSTextFieldCell"; title = "GPG:"; ObjectID = "305"; */
"305.title" = "GPG:"; //UPDATE

